[
  {
    "title": "序言\n",
    "content": "北京交通大学前身是 1909 年创办的北京铁路管理传习所，是中国近代铁路管理、电信教育的发祥地。作为交通大学三个源头之一，其历史可追溯到 1896 年，与南洋公学、山海关北洋铁路官学堂等有深厚的历史渊源。1923 年用名北京交通大学。1950 年更名为北方交通大学，隶属铁道部，校名由毛泽东主席亲笔题写。1952 年经院系调整更名为北京铁道学院，1970 年恢复使用北方交通大学校名。1997 年被确定为国家“211 工程”重点建设高校。2000 年与北京电力高等专科学校合并，由铁道部划归教育部管理。2003 年恢复使用北京交通大学校名。\n学校以建成特色鲜明世界一流大学为目标，继承发扬“饮水思源、爱国荣校”的传统，秉承“知行”校训，保持交通特色，以服务国民经济、社会发展和引领科技进步为己任，致力于培养具有社会责任感、推动国家经济社会发展的栋梁之才。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第一条 为促进学校依法自主办学和民主管理，保障学校、教职员工、学生的合法权益，根据《中华人民共和国教育法》《中华人民共和国高等教育法》《中华人民共和国教师法》等法律法规，制定本章程。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第二条 学校名称为北京交通大学，简称为北京交大；英文名称为 BeijingJiaotong University，缩写为 BJTU。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第三条 学校法定住所为北京市海淀区西直门外上园村 3 号。经举办者批准，学校可视发展需要设立和调整校区及校址。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第四条 学校是由国家举办的实施全日制高等教育的普通高等学校，是非营利的事业单位法人，由国务院教育行政部门主管，国务院教育行政部门、国务院铁路主管部门和北京市人民政府共建。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第五条 学校坚持社会主义办学方向，全面贯彻党的教育方针和国家的教育政策，以人才培养、科学研究、社会服务、文化传承创新为基本职能，服务国家战略和社会需求。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第六条 学校实行中国共产党北京交通大学委员会(以下简称学校党委)领导下的校长负责制。学校党委统一领导学校工作,校长主持学校行政工作,学校党委支持校长依法独立负责地行使职权。\n学校坚持教授治学、民主管理、依法治校。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第七条 学校依据法律法规以及本章程的规定，自主管理内部事务，不受任何组织和个人的非法干涉。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第八条 学校采取以校、院两级管理为主体的管理体制，并可适时调整。\n第九条 学校以全日制高等学历教育为主要形式，学历教育以本科生和研究生教育为主，根据需要和条件开展继续教育、中外合作办学，举办其他办学形式。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第十条 学校以信息、管理等学科为优势，以交通科学与技术为特色，注重多学科协调发展。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第十一条 学校建立科学的质量评估制度，健全质量保障体系，发布质量报告，依法接受举办者、教育行政主管部门和其他组织的评估，保证并提高办学质量和效益。\n第十二条 学校举办者为学校改革发展提供必要的制度支持，为学校提供稳定的办学资金和相关资源，保障学校的办学条件。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第十三条 学校举办者对学校的办学行为进行考核、评估、监督和规范，依照有关规定任免学校负责人，监督学校依法合理使用教育经费、国有资产，提高经费和资产使用效益。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第十四条 学校的分立、合并、终止以及变更名称等重要事项，由举办者或者主管部门依法决定，但需经教职工代表大会讨论，并由学校党委全委会审定。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第十五条 学校依法享有以下办学自主权：\n（一）开展人才培养、科学研究、社会服务和文化传承创新活动。\n（二）根据社会需求、学科发展等目标设置和调整学科、专业，制定人才培养方案，开展教学基本建设和教育教学工作。\n（三）根据社会需求、办学条件和国家核定的办学规模，制定招生方案，调节学科、专业招生比例。\n（四）依法依规实行自主招生制度，并建立规范的自我约束和监督保障机制。\n（五）依法制定符合学校特色和学科特点的学位授予标准，授予学士、硕士、博士学位，颁发学业证书和学位证书。\n（六）设置适合学校发展的职能部门、教学科研等机构，决定教职员工聘用及解聘、资产使用等事项，开展与外部机构的交流与合作。\n（七）行使各系列专业技术职务任职资格评审权。\n（八）法律法规规定的其他办学自主权。\n"
  },
  {
    "title": "第一章 总则\n",
    "content": "第十六条 学校依法履行以下义务：\n（一）遵守宪法和法律，贯彻党和国家教育方针，执行国家教育政策。\n（二）维护受教育者和教职员工的合法权益。\n（三）接受举办者的监督和指导，接受教育行政主管部门、社会的监督和评议。\n（四）执行国家教育收费规定，公开收费项目和收费标准。\n（五）法律法规规定的其他义务。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第十七条 学校党委是学校的领导核心，由中国共产党北京交通大学党员代表大会（以下简称党员代表大会）选举产生，每届任期 5 年，实行民主集中制的议事和决策制度。\n学校党委的主要职责是：\n（一）全面贯彻执行党的路线方针政策，贯彻执行党的教育方针，坚持社会主义办学方向，坚持立德树人，实行依法治校，依靠全校师生员工推动学校科学发展。\n（二）讨论决定事关学校改革发展稳定及教学、科研、行政管理中的重大事项和基本管理制度。\n（三）坚持党管干部原则，按照干部管理权限负责干部的选拔、教育、培养、考核和监督，讨论决定学校内部组织机构的设置及其负责人的人选，依照有关程序推荐校级领导干部和后备干部人选。做好老干部工作。\n（四）坚持党管人才原则，讨论决定学校人才工作规划和重大人才政策，创新人才工作体制机制，优化人才成长环境，统筹推进学校各类人才队伍建设。\n（五）领导学校思想政治工作和德育工作，坚持用中国特色社会主义理论体系武装师生员工头脑，培育和践行社会主义核心价值观，牢牢掌握学校意识形态工作的领导权、管理权、话语权。维护学校安全稳定，促进和谐校园建设。\n（六）加强文化建设，发挥文化育人作用，培育良好校风学风教风。\n（七）加强对学院等基层党组织的领导，做好发展党员和党员教育、管理、服务工作，发展党内基层民主，充分发挥基层党组织的战斗堡垒作用和党员的先锋模范作用。加强学校党委自身建设。\n（八）领导学校党的纪律检查工作，落实党风廉政建设主体责任，推进惩治和预防腐败体系建设。\n（九）领导学校工会、共青团、学生会、研究生会等群众组织和教职工代表大会。做好统一战线工作。\n（十）讨论决定其他事关师生员工切身利益的重要事项。\n（十一）法律法规和党内法规规定的其他职责。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第十八条 学校党委全委会（以下简称全委会）在党员代表大会闭会期间领导学校工作。学校党委设常务委员会（以下简称常委会）。\n全委会对事关学校改革发展稳定和师生员工切身利益及党的建设等全局性重大问题作出决策，听取和审议常委会工作报告、纪委工作报告。会议由常委会召集，议题由常委会确定。常委会主持学校党委经常工作，主要对学校改革发展稳定和教学、科研、行政管理及党的建设等方面的重要事项作出决定，按照干部管理权限和有关程序推荐、提名、决定任免干部。常委会会议由党委书记召集并主持。会议议题由学校领导班子成员提出，党委书记确定。常委会会议定期召开，遇有特殊情况可由党委书记临时组织召开。会议应有 1/2 以上常委到会方能召开；讨论决定干部任免等重要事项时，应有 2/3 以上常委到会方能召开。表决事项时，以超过应到会常委人数的半数同意为通过。\n全委会和常委会会议其他议事规则另行制定。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第十九条 中国共产党北京交通大学纪律检查委员会是学校的党内监督机构，由党员代表大会选举产生，每届任期 5 年，在学校党委和上级纪委的领导下围绕学校中心工作，履行党风廉政建设监督责任，检查党的路线方针政策和决议以及学校重大决策的执行情况，协助学校党委开展党风廉政建设和组织协调反腐败工作，保障和促进学校各项事业健康发展。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第二十条 学校设校长 1 人。校长是学校的法定代表人和行政负责人，在学校党委领导下全面负责学校的人才培养、科学研究、学科建设和行政管理等工作。学校可设常务副校长、副校长、总会计师和校长助理等，协助校长行使职权。\n校长按照国家有关规定产生。\n校长的主要职责是：\n（一）组织拟订和实施学校发展规划、基本管理制度、重要行政规章制度、重大教学科研改革措施、重要办学资源配置方案。组织制定和实施具体规章制度、年度工作计划。\n（二）组织拟订和实施学校内部组织机构的设置方案。按照国家法律和干部选拔任用工作有关规定，推荐副校长人选，任免内部组织机构的负责人。\n（三）组织拟订和实施学校人才发展规划、重要人才政策和重大人才工程计划。负责教师队伍建设，依据有关规定聘任与解聘教师以及内部其他工作人员。\n（四）组织拟订和实施学校重大基本建设、年度经费预算等方案。加强财务管理和审计监督，管理和保护学校资产。\n（五）组织开展教学活动和科学研究，创新人才培养机制，提高人才培养质量，推进文化传承创新，服务国家和地方经济社会发展，把学校办出特色、争创一流。\n（六）组织开展思想品德教育，负责学生学籍管理并实施奖励或处分，开展招生和就业工作。\n（七）做好学校安全稳定和后勤保障工作。\n（八）组织开展学校对外交流与合作，依法代表学校与各级政府、社会各界和境外机构等签署合作协议，接受社会捐赠。\n（九）向学校党委报告重大决议执行情况，向教职工代表大会报告工作，组织处理教职工代表大会、学生代表大会、研究生代表大会、工会会员代表大会和团员代表大会有关行政工作的提案；支持学校各级党组织、民主党派基层组织、群众组织和学术组织开展工作。\n（十）法律法规和学校章程规定的其他职责。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第二十一条 校长办公会议是学校行政议事决策机构，会议由校长召集并主持，研究、处理学校行政工作中的重要事项。\n校长办公会议议题由学校领导班子成员提出，校长确定，按照集体讨论、校长决定的方式进行决策。校长办公会议定期召开，遇有特殊情况可由校长或校长授权的其他校领导临时组织召开。会议应有 1/2 以上成员到会方可召开；讨论重要问题时，应有 2/3 的应到会成员参加方可召开。\n校长办公会议其他议事规则另行制定。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第二十二条 学校设立校务委员会，作为学校咨询机构，对学校事业发展规划、重大改革措施，以及人才培养、科学研究、学科建设等重大事项提出意见和建议。\n校务委员会成员由学校领导、离退休人员代表、相关职能部门代表、民主党派及无党派人士代表、教师代表、学生代表等组成。校务委员会主任由学校党委书记担任。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第二十三条 学校设立学术委员会。学术委员会是学校最高学术机构，学校尊重并保障学术委员会独立行使学术职权。\n学术委员会由学校不同学科、专业的教授及具有正高级专业技术职务的人员组成，青年教师应占一定比例。学术委员会人数根据学校的学科、专业设置确定，为不\n低于 15 人的单数。不担任学校党政领导职务及学院主要负责人的专任教授不少于委员总人数的 1/2。校学术委员会委员经民主推荐、公开遴选等方式产生，由校长聘任。学术委员会设主任委员 1 名，根据需要设副主任委员若干名。主任委员由校长提名，全体委员表决产生。\n学术委员会委员实行任期制，任期一般为 4 年，可连选连任，连续任职不超过 2届。学术委员会每次换届，连任的委员人数不高于委员总数的 2/3。学术委员会可以根据需要聘请校外专家及有关方面代表担任专门学术事项的特邀委员。学术委员会实行例会制度，每学期至少召开 1 次全体会议。根据工作需要，经学术委员会主任委员或者校长提议，或者 1/3 以上委员联名提议，可以临时召开学术委员会全体会议，商讨、决定相关事项。\n学术委员会其他议事规则另行制定。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第二十四条 学校健全以学术委员会为核心的学术管理体系与组织架构，学术委员会统筹行使学术事务的审议、评价和咨询等职权。\n以下事项决策前需提交学术委员会审议：学科建设、专业建设、师资队伍建设、科技发展、对外学术交流与合作等重要学术规划；学科与专业设置方案、学科平台建设方案、学科资源配置方案；教学科研考核办法、教学科研成果评价标准、教师职务聘任学术标准与办法；人才培养质量评价标准、招生标准与办法、学位授予标准及细则、学历教育培养标准、学术评价与争议处理规则以及学术道德规范；学术委员会各专门委员会组织规程、院学术委员会章程；学校认为需要提交审议的其他学术事项。\n以下事项的学术水平由学术委员会或其授权的学术组织作出评价：教学科研项目及成果；高层次人才引进计划与人才选拔培养计划人选、名誉（客座）教授聘任人选、国内外重要学术组织任职推荐人选；学校自主设立的各类学术基金、科研基金、科研项目以及教学、科研奖项；学校认为需要评价学术水平的其他事项。\n以下事项决策前需由学术委员会提出咨询意见：与学术事务相关的重大规划与发展战略；学校预算决算中教学、科研经费的安排、分配及使用；教学、科研重大项目的申报及资金的分配与使用；国际合作办学及对外重大合作项目；学校认为需要听取意见的其他事项。\n学术委员会按照有关规定及学校委托，受理学术不端行为的举报并进行调查，裁决学术纠纷或提出处理意见。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第二十五条 学术委员会根据需要就学科建设、教师聘任、教学指导、科技工作、学术道德等事项设立人才培养与教学指导委员会、专业技术职务岗位评聘委员会、科技工作委员会、学术道德委员会等若干专门委员会。各学院设院学术委员会。\n学校依法设立学位评定委员会，负责学位评定与授予工作。\n各专门委员会和院学术委员会根据法律法规、学术委员会的授权及各自章程履行职责，向学术委员会报告工作，接受学术委员会的指导和监督。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第二十六条 学校设立董事会作为支持学校发展的咨询议事与监督机构，加强学校与社会合作，扩大决策民主，争取办学资源，接受社会监督。\n董事会由学校举办者和共建单位代表、学校相关负责人、学术委员会相关负责人、教师代表、学生代表以及相关企事业单位代表、校友、社会知名人士等关心学校发展的人员组成。\n董事会依据其章程组建并开展活动。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第二十七条 学校设立招生委员会,作为招生工作的咨询监督机构。招生委员会听取招生工作汇报，就招生政策、招生方案等提供咨询意见和建议，对各类招生工作进行监督。招生委员会由学校领导、相关部处及学院负责人、教师、学生和校友等有关方面代表组成。\n招生委员会的组成和议事规则另行制定。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第二十八条 教职工代表大会（以下简称教代会）是学校教职员工依法参与民主管理和监督的基本形式。\n教代会的主要职责是：\n（一）听取学校章程草案的制定和修订情况报告，提出修改意见和建议。\n（二）听取学校发展规划、教职员工队伍建设、教育教学改革、校园建设以及其他重大改革和重大问题解决方案的报告，提出意见和建议。\n（三）听取学校年度工作、财务工作、工会工作报告以及其他专项工作报告，提出意见和建议。\n（四）讨论通过学校提出的与教职员工利益直接相关的福利、校内分配实施方案以及相应的教职员工聘任、考核、奖惩办法。\n（五）审议学校上一届（次）教代会提案的办理情况报告。\n（六）按照有关工作规定和安排评议学校领导干部。\n（七）通过多种方式对学校工作提出意见和建议，监督学校章程、规章制度和决策的落实，提出整改意见和建议。\n（八）讨论法律法规规定的以及学校与学校工会商定的其他事项。\n教代会常设主席团由大会选举产生，是教代会闭会期间的领导机构，在学校党委领导下开展工作。\n教代会其他议事规则另行制定。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第二十九条 学校工会是学校党委和上级工会组织领导下的教职员工自愿参加的群众组织，按照《中华人民共和国工会法》和《中国工会章程》开展工作，履行职责，组织教职员工积极参加学校建设，参与民主管理。\n学校建立校院两级工会组织。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第三十条 中国共产主义青年团北京交通大学委员会在学校党委和上级团委的领导下，按照《中国共产主义青年团章程》，以思想引领和成长服务为中心，组织、引导、服务青年，维护青年合法权益，在思想政治教育、校园文化建设、提高学生综合素质等方面发挥作用。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第三十一条 学生代表大会（以下简称学代会）、研究生代表大会（以下简称研代会）是学生参与学校民主管理和监督的基本形式，依照法律法规和各自章程开展工作。\n学生委员会是学代会的常设机构，由学代会选举产生，在学代会闭会期间执行学代会赋予的职权。学生会主席团是学生委员会的执行机构，负责主持学生会的日常工作。\n研究生委员会是研代会的常设机构，由研代会选举产生，在研代会闭会期间执行研代会赋予的职权。研究生会主席团是研究生委员会的执行机构，负责主持研究生会的日常工作。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第三十二条 校内各民主党派组织及社会团体依照法律法规和各自章程开展活动，鼓励各民主党派成员和无党派人士及社会团体成员参与学校民主管理和监督。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第三十三条 学校内部组织机构由职能部门、教学科研机构、直属单位及其他机构组成。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第三十四条 学校设立行政监督机构，依据法律法规以及学校规章制度做好内部机构的监督工作，有效开展廉政监察、执法监察和效能监察。\n"
  },
  {
    "title": "第二章 管理体制和组织机构\n",
    "content": "第三十五条 学校设立的具有独立法人资格的组织，依照法律法规以及学校规章制度的规定进行运营和管理。\n"
  },
  {
    "title": "第三章 教学科研机构\n",
    "content": "第三十六条 教学科研机构是指学校内部从事教学与科研活动的单位，包括学院及其他教学科研单位。\n"
  },
  {
    "title": "第三章 教学科研机构\n",
    "content": "第三十七条 学院是人才培养、科学研究、社会服务、文化传承创新的组织实施单位。\n"
  },
  {
    "title": "第三章 教学科研机构\n",
    "content": "第三十八条 院属系、研究机构、教研室、实验室等是学院的教学科研基本单位，学院根据发展目标和办学思路对其进行设置或调整并报学校审批。\n"
  },
  {
    "title": "第三章 教学科研机构\n",
    "content": "第三十九条 按照事权相宜和权责一致的原则，学院依据本章程在人、财、物等方面享有相应的自主管理权，根据学校的规划、规定或者授权，履行以下职责：\n（一）制定并组织实施学院发展规划、学科建设规划、队伍建设规划、课程建设和教学计划。\n（二）组织开展教学、科研、社会服务、文化传承创新、国际交流与合作等活动。\n（三）管理和使用学院资产。\n（四）拟定和管理学院机构。\n（五）学校赋予的其他职责。\n"
  },
  {
    "title": "第三章 教学科研机构\n",
    "content": "第四十条 学院设院长 1 人，院长是学院的行政主要负责人，受校长委托全面负责学院行政工作。\n"
  },
  {
    "title": "第三章 教学科研机构\n",
    "content": "第四十一条 学院党委（总支）负责学院的党建和思想政治工作，对学院改革发展稳定负有重要责任，参与决定本学院人才培养、科学研究、队伍建设、行政管理等重要事项，领导院工会、共青团、学生会、研究生会等群众组织和院教代会，支持院长行使职权。\n"
  },
  {
    "title": "第三章 教学科研机构\n",
    "content": "第四十二条 党政联席会是学院的最高决策机构，通过学院党政联席会议对学院的人才培养、科学研究、学科建设、人事、财务等重大决策和重要事项安排进行集体讨论，表决决定或协商确定。学院党政联席会议议事规则另行制定。\n"
  },
  {
    "title": "第三章 教学科研机构\n",
    "content": "第四十三条 学院设立院学术委员会，负责对学院建设和发展中与学术事务相关的重大事项行使审议、评价、咨询等职权。院学术委员会可根据需要设立教学指导、科技工作等专门委员会。\n学院设立学位评定分委员会，根据校学位评定委员会的授权履行相应职责。\n院学术委员会人员构成、议事规则等由学院按照学校学术委员会相关规定另行制定。\n"
  },
  {
    "title": "第三章 教学科研机构\n",
    "content": "第四十四条 学院教代会、学代会、研代会比照学校教代会、学代会、研代会运行。\n"
  },
  {
    "title": "第三章 教学科研机构\n",
    "content": "第四十五条 学校根据举办中外合作办学、继续教育及其他形式教育的需要，可设立具有独立管理体制和特定职能的学院。此类学院的管理体制、运行机制等由学校另行规定。\n"
  },
  {
    "title": "第三章 教学科研机构\n",
    "content": "第四十六条 其他教学科研机构依照法律法规以及学校规章制度进行运营和管理。\n"
  },
  {
    "title": "第四章 教职员工\n",
    "content": "第四十七条 教职员工包括教师、专业技术人员、管理人员和工勤人员等。\n"
  },
  {
    "title": "第四章 教职员工\n",
    "content": "第四十八条 教职员工享有下列权利：\n（一）按规定获得从事教学、科研、管理、服务的工作机会。\n（二）按工作职责和有关规定使用学校公共资源。\n（三）按规定公平地获得与自身发展有关的国内外各种学习、进修、交流、访问等机会。\n（四）获得薪酬，享受福利。\n（五）知悉学校改革、建设和发展的重大事项，对学校事务提出意见和建议，参与民主管理和监督。\n（六）在工作业绩、工作能力等方面获得公正评价，公平地获得各级各类奖励及各种荣誉称号。\n（七）对岗位评聘、评优评奖、待遇、处分等涉及其权益的决定如有异议，有权依据法律法规以及学校有关规定提出申诉，维护自身权益。\n（八）法律法规以及聘约约定的其他权利。\n"
  },
  {
    "title": "第四章 教职员工\n",
    "content": "第四十九条 教职员工应履行下列义务：\n（一）遵守职业道德，爱岗敬业，为人师表，不断提高思想政治觉悟和业务水平。\n（二）爱惜学校声誉，维护学校利益，遵守学校规章制度。\n（三）恪尽职守，完成岗位要求的教学、科研、管理、服务等工作任务，接受岗位考核。\n（四）尊重和爱护学生，维护学生权益，促进学生全面发展。\n（五）遵守学术规范，恪守学术道德。\n（六）未经学校批准，不得在校外兼任实职。\n（七）法律法规以及聘约约定的其他义务。\n"
  },
  {
    "title": "第四章 教职员工\n",
    "content": "第五十条 学校加强与完善教职员工职业发展制度建设，提升教职员工综合素质和业务能力。\n"
  },
  {
    "title": "第四章 教职员工\n",
    "content": "第五十一条 学校对在办学活动中做出突出成绩和贡献的教职员工给予表彰或奖励，对违反法律法规或学校规章制度的教职员工予以批评或处理。\n"
  },
  {
    "title": "第四章 教职员工\n",
    "content": "第五十二条 学校建立与社会经济发展水平、学校事业发展情况相适应的薪酬、福利待遇体系。\n"
  },
  {
    "title": "第四章 教职员工\n",
    "content": "第五十三条 学校聘任、聘用的其他各类人员在校从事教学、科研、进修等活动期间，依据法律法规以及学校规章制度规定，享有权利，履行义务。\n"
  },
  {
    "title": "第四章 教职员工\n",
    "content": "第五十四条 学校设立教师申诉委员会，建立健全教职员工权利救济与保护机制，维护教职员工合法权益。\n"
  },
  {
    "title": "第四章 教职员工\n",
    "content": "第五十五条 学校二级单位（包括职能部门、教学科研机构、直属单位等）可根据事业发展需要，自行聘用人员。二级单位自行聘用人员的权利和义务不适用本章程相关规定，由聘用单位与聘用人员通过合同另行约定。\n"
  },
  {
    "title": "第五章 学生\n",
    "content": "第五十六条 学生是指被学校依法录取，取得入学资格，具有学校学籍的受教育者。\n"
  },
  {
    "title": "第五章 学生\n",
    "content": "第五十七条 学生享有下列权利：\n（一）接受学校教育，按照规定使用学校公共教育资源。\n（二）公正地获得学业和道德上的评价，按照规定获得各级各类荣誉称号和奖励。\n（三）公平地获得各类境内外交流、学习和深造的机会，接受就业创业指导服务。\n（四）按规定申请并公平获得各类奖学金、助学金、助学贷款及校内勤工助学岗位。\n（五）知悉涉及自身利益的事项，参与民主管理和监督，对教学活动、校园文化、后勤服务、校园安全等提出意见和建议。\n（六）依照法律法规以及学校规章制度组织和参加学生社团，参加合法的社会活动和文娱体育等活动。\n（七）对纪律处分和涉及其权益的决定表达异议，提出申诉，并请求处理。\n（八）法律法规规定的其他权利。\n"
  },
  {
    "title": "第五章 学生\n",
    "content": "第五十八条 学生应履行下列义务：\n（一）爱惜学校声誉，维护学校利益，遵守学校的各项管理制度。\n（二）努力学习，参加学校教育教学计划安排的各项活动，完成学业。\n（三）诚实守信，尊敬师长，尊重同学。\n（四）遵守学术规范，恪守学术道德。\n（五）按规定缴纳学费及其他有关费用。\n（六）履行获得奖学金、助学金、助学贷款、勤工助学报酬的相应义务。\n（七）法律法规规定的其他义务。\n第五十九条 学校依法对学生进行培养和管理。学校对完成学业、达到毕业要求的学生准予毕业并颁发毕业证书，对符合学位授予条件的学生授予学位。\n"
  },
  {
    "title": "第五章 学生\n",
    "content": "第六十条 学校重视学生的个人发展，提供学业规划、职业生涯规划和就业创业指导。学校关注学生的心理健康，开展心理健康教育和心理咨询服务。\n"
  },
  {
    "title": "第五章 学生\n",
    "content": "第六十一条 学校对取得突出成绩的学生集体或个人进行表彰或奖励，对违纪学生给予批评或处理。\n"
  },
  {
    "title": "第五章 学生\n",
    "content": "第六十二条 学校建立健全学生权利救济与保护机制，保障学生的合法权益。\n"
  },
  {
    "title": "第五章 学生\n",
    "content": "第六十三条 不具有学籍的进修、培训等人员的权利和义务由学校另行规定。\n"
  },
  {
    "title": "第六章 资产、经费和后勤\n",
    "content": "第六十四条 学校资产是指学校占有或使用的各类资源，包括流动资产、固定资产、在建工程、无形资产和对外投资等各种财产、债权和其他权利。学校资产受法律保护。学校对依法占有、使用的资产，依据国家有关规定自主管理。\n"
  },
  {
    "title": "第六章 资产、经费和后勤\n",
    "content": "第六十五条 学校资产配置以学校发展规划和年度事业计划为基本依据，学校建立健全资产管理制度，实行“统一领导、归口管理、分级负责、责任到人”的资产管理体制。\n"
  },
  {
    "title": "第六章 资产、经费和后勤\n",
    "content": "第六十六条 学校经费来源以财政拨款为主，其他多种渠道筹措办学经费为辅，其来源形式包括财政补助收入、事业收入、经营收入、上级补助收入、附属单位上缴收入、社会捐赠收入及其他收入。学校积极拓展资金来源渠道，不断提高办学实力。\n"
  },
  {
    "title": "第六章 资产、经费和后勤\n",
    "content": "第六十七条 学校实行统一领导、集中管理的财务管理体制。学校建立健全内部控制制度，实施经济责任制度和审计制度，保障资金运行安全。\n"
  },
  {
    "title": "第六章 资产、经费和后勤\n",
    "content": "第六十八条 学校不断加强基础设施建设，完善后勤管理和服务体系，提升后勤保障能力和服务质量。\n"
  },
  {
    "title": "第七章 外部关系\n",
    "content": "第六十九条 学校依法实行党务公开、校务公开和信息公开，及时向社会发布办学信息，接受社会监督评价。\n"
  },
  {
    "title": "第七章 外部关系\n",
    "content": "第七十条 学校实行开放办学，密切与地方、行业和企业的联系，发挥学科专业特色和人才培养优势，为其发展提供支持与服务。\n"
  },
  {
    "title": "第七章 外部关系\n",
    "content": "第七十一条 学校可以与自然人、法人或其他组织联合设置教学及科研机构，开展合作办学、合作研究与社会服务等活动。\n"
  },
  {
    "title": "第七章 外部关系\n",
    "content": "第七十二条 学校通过中外合作办学、双向留学、国际科技文化交流等方式，多渠道开展国际合作，推进学校国际化进程。\n"
  },
  {
    "title": "第七章 外部关系\n",
    "content": "第七十三条 学校依法成立具有独立法人资格的北京交通大学教育发展基金会，代表学校接受社会捐赠，负责募集资金，管理捐赠项目及基金运作，为学校增加办学资源。\n"
  },
  {
    "title": "第七章 外部关系\n",
    "content": "第七十四条 校友是指曾经在学校学习、工作、进修的人员和获得学校名誉学衔、名誉博士学位或其他荣誉称号的人员。学校与校友共同发起设立校友会。校友会是学校与校友的交流平台，依照其章程从事相关活动，以多种方式联系和服务校友，鼓励校友参与学校建设发展。\n"
  },
  {
    "title": "第七章 外部关系\n",
    "content": "第七十五条 学校可向为促进社会进步或为推动学校事业发展做出突出贡献的人士授予名誉学衔或其他荣誉称号；对于卓越学者或者著名社会活动家，依法授予名誉博士学位。\n第七十六条 学校校徽图案由中英文校名、铁砧、榔锤、链条、齿轮、书本及数字“1896”组成。校徽中的外圈圆形与齿轮圆形为同心圆。校名为毛体“北京交通大学”。英文采用黑体“BEIJING JIAOTONG UNIVERSITY”。\n"
  },
  {
    "title": "第八章 学校标识\n",
    "content": "第七十七条 学校校旗是长方形旗帜，中间印有校徽、中文校名以及大写英文校名。\n"
  },
  {
    "title": "第八章 学校标识\n",
    "content": "第七十八条 学校校训是“知行”。\n"
  },
  {
    "title": "第八章 学校标识\n",
    "content": "第七十九条 学校校歌是《北京交通大学校歌》。\n"
  },
  {
    "title": "第八章 学校标识\n",
    "content": "第八十条 学校校庆日是 9 月 10 日。\n"
  },
  {
    "title": "第八章 学校标识\n",
    "content": "第八十一条 学校网址是 www.bjtu.edu.cn。\n"
  },
  {
    "title": "第九章 附则\n",
    "content": "第八十二条 本章程经学校教代会讨论，校长办公会议审议，全委会审定，校长签发，并报国务院教育行政部门核准。\n本章程的修改由常委会、校长或教代会 1/5 以上的代表提议，经学校教代会讨论，校长办公会议审议，全委会审定，校长签发，并报国务院教育行政部门核准。\n"
  },
  {
    "title": "第九章 附则\n",
    "content": "第八十三条 本章程生效之前制定的学校规章制度与本章程不一致的，以本章程为准。\n"
  },
  {
    "title": "第九章 附则\n",
    "content": "第八十四条 本章程由学校指定专门机构负责监督执行。该机构依据章程审查学校内部规章制度、规范性文件，受理对违反章程的各类行为、办学活动的举报和投诉。\n"
  },
  {
    "title": "第九章 附则\n",
    "content": "第八十五条 本章程由学校党委负责解释。\n"
  },
  {
    "title": "第九章 附则\n",
    "content": "第八十六条 本章程经核准自发布之日起施行。\n"
  }
]
